<?xml version="1.0" encoding="utf-8"?>
<curso>
	<guid>31</guid>
	<nome><![CDATA[Engenharia Química]]></nome>
	<imagem><![CDATA[http://acesso.ua.pt/upload/imagens/c_31.jpg]]></imagem>
	<codigo>0300/A009</codigo>
	<grau><![CDATA[Mestrado Integrado]]></grau>
	<ciclo>1</ciclo>
	<duracao>5 anos letivos / 10 Semestres (300 ECTS)</duracao>
	<ano_inicio>1995/96</ano_inicio>
	<regime><![CDATA[diurno / laboral]]></regime>
	<horario><![CDATA[]]></horario>
	<propinas><![CDATA[1063,47€/ano (estudantes nacionais)]]></propinas>
	<subsistema><![CDATA[Universitário]]></subsistema>
	<areas>
		<area><![CDATA[Engenharia Química]]></area>
	</areas>
	<director>
		<nome>Prof.ª Doutora Maria Inês Purcell de Portugal Branco</nome>
		<email>inesport@ua.pt</email>
	</director>
	<departamentos>
		<departamento>
			<nome>Departamento de Química</nome>
			<url>http://www.ua.pt/dq</url>
		</departamento>
	</departamentos>
	<medias>
		<fase1>112,4</fase1>
		<fase2>124</fase2>
		<fase3>0</fase3>
	</medias>
	<vagas>
		<fase1>45</fase1>
		<fase2>4</fase2>
		<fase3>0</fase3>
	</vagas>
	<provas><![CDATA[07 Física e Química
19 Matemática A (19)<br /><br /><strong>O cálculo da nota de acesso considera:</strong><ul><li>60% da nota do ensino secundário</li><li>40% da nota da prova de ingresso</li></ul>]]></provas>
	<ano_info><![CDATA[2015/2016]]></ano_info>
	<saidas_profissionais><![CDATA[<p><strong>Mestrado Integrado (300 ECTS, 5 anos):</strong></p>
<ul>
<li>Atividades profissionais de n&iacute;vel superior direcionadas para a engenharia dos processos qu&iacute;micos industriais, condu&ccedil;&atilde;o, organiza&ccedil;&atilde;o e gest&atilde;o da produ&ccedil;&atilde;o/opera&ccedil;&otilde;es, em empresas do sector qu&iacute;mico ou afins</li>
<li>Atividades profissionais de n&iacute;vel superior de investiga&ccedil;&atilde;o e desenvolvimento no dom&iacute;nio dos processos qu&iacute;micos em empresas, gabinetes de projeto ou laborat&oacute;rios de I&amp;D (p&uacute;blicos ou privados).</li>
</ul>]]></saidas_profissionais>
	<objectivos><![CDATA[<p>O Mestrado Integrado em Engenharia Qu&iacute;mica&nbsp;(5 anos, 300 ECTS)&nbsp;tem como objetivos:</p>
<ul>
<li>A forma&ccedil;&atilde;o de engenheiros capazes de projetar/dimensionar, otimizar, conduzir e gerir processos industriais que envolvem altera&ccedil;&otilde;es de composi&ccedil;&atilde;o qu&iacute;mica ou do estado f&iacute;sico ou energ&eacute;tico de mat&eacute;rias-primas, com vista &agrave; obten&ccedil;&atilde;o de produtos essenciais - combust&iacute;veis, produtos alimentares, farmac&ecirc;uticos e de higiene, pl&aacute;sticos, fibras, tintas,&nbsp;detergentes, adubos, pesticidas, pasta e papel, etc.</li>
<li>A forma&ccedil;&atilde;o de engenheiros habilitados e motivados para atividade profissional especializada em ambiente industrial, atividades de projeto, atividades de investiga&ccedil;&atilde;o e desenvolvimento, atividades t&eacute;cnico-comerciais em &aacute;reas direta ou indiretamente relacionadas com Engenharia Qu&iacute;mica.</li>
<li>A prepara&ccedil;&atilde;o de quadros superiores tecnicamente informados e abertos aos novos desafios tecnol&oacute;gicos, ambientais e sociais &nbsp;de valoriza&ccedil;&atilde;o e aproveitamento de mat&eacute;rias-primas e energia de fontes renov&aacute;veis.</li>
</ul>
<p>No final do 1&ordm; ciclo, correspondente aos tr&ecirc;s primerios anos, o estudante&nbsp;pode obter&nbsp;equipara&ccedil;&atilde;o a uma licenciatura em Ci&ecirc;ncias de Engenharia Qu&iacute;mica, com possibilidade de optar por uma atividade profissional de n&iacute;vel interm&eacute;dio ou prosseguir forma&ccedil;&atilde;o&nbsp;noutro 2&ordm; ciclo (mestrado) compat&iacute;vel.</p>
<p>Informa&ccedil;&atilde;o complementar:&nbsp;<a href="http://www.ua.pt/ReadObject.aspx?obj=34539" target="_blank">Despacho n.&ordm; 5327/2012&nbsp;</a>;&nbsp;<a href="http://www.ua.pt/dqua/ReadObject.aspx?obj=18519" target="_blank">Acredita&ccedil;&atilde;o de qualidade</a></p>
<p>O Mestrado Integrado em Engenharia Qu&iacute;mica &eacute; detentor&nbsp;do selo&nbsp;de qualidade&nbsp;EUR-ACE&reg;, atribu&iacute;do pela ENAEE(<sup>1</sup>) e Ordem dos Engenheiros (OE),&nbsp;garantia que&nbsp;o curso&nbsp;cumpre com os padr&otilde;es europeus e internacionais de forma&ccedil;&atilde;o em engenharia,&nbsp;cumpre os requisitos&nbsp;para acesso&nbsp;&agrave; OE e ao t&iacute;tulo de profissional de engenharia Europeu &ldquo;<a href="http://www.feani.org/site/index.php?id=233" target="_blank">ENGINEERing CARD</a>&rdquo; e&nbsp;&ldquo;<a href="http://www.feani.org/site/index.php?id=261" target="_blank">EUR ING Title</a>&ldquo; da FEANI (<sup>2</sup>)</p>
<p>(<sup>1</sup>) ENAEE (European Network for Accreditation of Engineering Education).</p>
<p>(<sup>2</sup>) FEANI (European Federation of National Engineering Associations) -</p>]]></objectivos>
	<observacoes><![CDATA[Condições necessárias à concessão do grau ou diploma.
 
MESTRE EM ENGENHARIA QUÍMICA: conclusão de um número total mínimo de 300 ECTS cumprindo o número mínimo de créditos ECTS por área científica (cf. Diário da República, 2.ª série — N.º 77 — 18 de abril de 2012): EQ 152; Q/BQ 58; M 36; I 12; F 12; Ele 6; E 6; CEA 6.

LICENCIATURA EM CIÊNCIAS DE ENGENHARIA QUÍMICA: conclusão dos 180 ECTS correspondentes aos primeiros seis semestres curriculares do plano de estudos.]]></observacoes>
	<testemunho><![CDATA[]]></testemunho>
	<pre_requisitos><![CDATA[]]></pre_requisitos>
	<local><![CDATA[Campus Universitário de Santiago, Aveiro]]></local>
	<urlmaisinfo><![CDATA[http://]]></urlmaisinfo>
	<urlcandidaturas><![CDATA[http://]]></urlcandidaturas>
	<urlmobilidade><![CDATA[http://]]></urlmobilidade>
	<m23>
		<provas><![CDATA[matemática E química <a href="http://www.ua.pt/ensino/PageText.aspx?id=15132" target=_blank>programa e exames</a>]]></provas>
		<vagas><![CDATA[]]></vagas>
		<urlinfo><![CDATA[http://www.ua.t/m23/]]></urlinfo>
		<observacoes><![CDATA[]]></observacoes>
	</m23>
	<posgraduacoes>
		<periodo><![CDATA[]]></periodo>
		<corpo_docente><![CDATA[]]></corpo_docente>
		<destinatarios><![CDATA[]]></destinatarios>
		<vagas><![CDATA[]]></vagas>
		<vagas_obs><![CDATA[]]></vagas_obs>
		<urlmobilidade><![CDATA[]]></urlmobilidade>
		<ano_info><![CDATA[]]></ano_info>
		<edital><![CDATA[http://acesso.ua.pt/upload/editais/e_1537.pdf]]></edital>
		<ata><![CDATA[]]></ata>
	</posgraduacoes>
</curso>

